{"<OOV>": 1, "to": 2, "broken": 3, "fractured": 4, "cracked": 5, "snapped": 6, "how": 7, "bite": 8, "pain": 9, "nose": 10, "cut": 11, "on": 12, "bleeding": 13, "toe": 14, "treat": 15, "skin": 16, "and": 17, "chest": 18, "ankle": 19, "injury": 20, "burn": 21, "fever": 22, "cough": 23, "for": 24, "heat": 25, "sting": 26, "in": 27, "wrist": 28, "after": 29, "throat": 30, "splinter": 31, "wound": 32, "blood": 33, "hand": 34, "stomach": 35, "rash": 36, "muscle": 37, "shoulder": 38, "headache": 39, "first": 40, "cold": 41, "from": 42, "eye": 43, "ribs": 44, "skull": 45, "hip": 46, "spine": 47, "jaw": 48, "what": 49, "do": 50, "aid": 51, "treatment": 52, "head": 53, "tooth": 54, "finger": 55, "out": 56, "stroke": 57, "swelling": 58, "bruise": 59, "diarrhea": 60, "arm": 61, "care": 62, "strain": 63, "severe": 64, "vomiting": 65, "snake": 66, "breathing": 67, "by": 68, "cant": 69, "symptoms": 70, "choking": 71, "emergency": 72, "stop": 73, "hurts": 74, "scraped": 75, "remedy": 76, "red": 77, "stool": 78, "cpr": 79, "leg": 80, "swollen": 81, "pulled": 82, "not": 83, "congestion": 84, "fracture": 85, "chemical": 86, "seizure": 87, "attack": 88, "wont": 89, "sprain": 90, "of": 91, "person": 92, "sunburn": 93, "water": 94, "bone": 95, "scrape": 96, "fall": 97, "insect": 98, "hot": 99, "up": 100, "cramps": 101, "abdominal": 102, "someone": 103, "signs": 104, "dizzy": 105, "bitten": 106, "sun": 107, "testicle": 108, "trauma": 109, "drowning": 110, "abrasion": 111, "knee": 112, "badly": 113, "reaction": 114, "medicine": 115, "sprained": 116, "is": 117, "high": 118, "body": 119, "blocked": 120, "ache": 121, "problems": 122, "allergy": 123, "nausea": 124, "unconscious": 125, "hit": 126, "dog": 127, "heart": 128, "limb": 129, "amputation": 130, "deep": 131, "fell": 132, "bee": 133, "burning": 134, "itchy": 135, "face": 136, "remove": 137, "at": 138, "home": 139, "twisted": 140, "sore": 141, "temperature": 142, "mild": 143, "child": 144, "nasal": 145, "breathe": 146, "runny": 147, "coughing": 148, "best": 149, "gas": 150, "acid": 151, "trouble": 152, "allergic": 153, "something": 154, "food": 155, "frostbite": 156, "frozen": 157, "fingers": 158, "sweating": 159, "nosebleed": 160, "burned": 161, "vertigo": 162, "swallowed": 163, "poison": 164, "lost": 165, "passed": 166, "animal": 167, "severed": 168, "open": 169, "while": 170, "wasp": 171, "stung": 172, "itching": 173, "stuck": 174, "night": 175, "stuffy": 176, "through": 177, "sinus": 178, "dry": 179, "difficulty": 180, "belly": 181, "abdomen": 182, "bruised": 183, "black": 184, "big": 185, "move": 186, "object": 187, "illness": 188, "bug": 189, "rectal": 190, "poisoning": 191, "testicular": 192, "spinning": 193, "toxic": 194, "ingestion": 195, "knocked": 196, "fainting": 197, "fainted": 198, "faint": 199, "common": 200, "cat": 201, "rescue": 202, "internal": 203, "off": 204, "degree": 205, "unresponsive": 206, "minor": 207, "paper": 208, "accidental": 209, "slice": 210, "road": 211, "grazed": 212, "abrasions": 213, "which": 214, "multiple": 215, "foot": 216, "won't": 217, "rolled": 218, "walk": 219, "cream": 220, "hamstring": 221, "back": 222, "or": 223, "groin": 224, "running": 225, "two": 226, "days": 227, "going": 228, "down": 229, "have": 230, "persistent": 231, "adult": 232, "pressure": 233, "one": 234, "side": 235, "you": 236, "swallowing": 237, "irritation": 238, "painful": 239, "infection": 240, "upset": 241, "indigestion": 242, "discomfort": 243, "tummy": 244, "mark": 245, "contusion": 246, "heal": 247, "dark": 248, "bruising": 249, "stubbed": 250, "bent": 251, "way": 252, "infant": 253, "gasping": 254, "air": 255, "laceration": 256, "bandage": 257, "stools": 258, "watery": 259, "frequent": 260, "bowel": 261, "movement": 262, "throwing": 263, "frost": 264, "blisters": 265, "exhaustion": 266, "overheated": 267, "heavily": 268, "very": 269, "mosquito": 270, "spider": 271, "bump": 272, "epistaxis": 273, "bloody": 274, "bright": 275, "toilet": 276, "sunburned": 277, "ball": 278, "sudden": 279, "lightheaded": 280, "balance": 281, "loss": 282, "injured": 283, "alkali": 284, "spill": 285, "bleach": 286, "ate": 287, "drank": 288, "chipped": 289, "convulsion": 290, "epileptic": 291, "fit": 292, "having": 293, "concussion": 294, "syncope": 295, "feel": 296, "like": 297, "consciousness": 298, "tension": 299, "venomous": 300, "monkey": 301, "near": 302, "compressions": 303, "heavy": 304, "spurting": 305, "soaking": 306, "urine": 307, "partial": 308, "palm": 309, "anaphylaxis": 310, "shock": 311, "breath": 312, "respiratory": 313, "distress": 314, "asthma": 315, "blister": 316, "tightness": 317, "waking": 318, "drooping": 319, "weakness": 320, "slurred": 321, "speech": 322, "fast": 323, "test": 324, "small": 325, "knife": 326, "razor": 327, "myself": 328, "fresh": 329, "sliced": 330, "cooking": 331, "shaving": 332, "elbow": 333, "concrete": 334, "bike": 335, "slide": 336, "graze": 337, "pavement": 338, "scar": 339, "redness": 340, "hornet": 341, "yellow": 342, "jacket": 343, "stings": 344, "stinger": 345, "wood": 346, "under": 347, "tiny": 348, "removal": 349, "tips": 350, "draw": 351, "infected": 352, "glass": 353, "metal": 354, "come": 355, "joint": 356, "ligament": 357, "twist": 358, "rice": 359, "method": 360, "over": 361, "soreness": 362, "calf": 363, "ice": 364, "better": 365, "thigh": 366, "neck": 367, "quad": 368, "tear": 369, "exercise": 370, "chills": 371, "low": 372, "grade": 373, "keeps": 374, "coming": 375, "101": 376, "102": 377, "reduce": 378, "relieve": 379, "long": 380, "does": 381, "last": 382, "stuffed": 383, "congested": 384, "sinuses": 385, "blockage": 386, "clogged": 387, "smell": 388, "due": 389, "wet": 390, "productive": 391, "with": 392, "mucus": 393, "bad": 394, "cure": 395, "get": 396, "rid": 397, "chronic": 398, "hacking": 399, "chesty": 400, "tickly": 401, "weeks": 402, "keeping": 403, "awake": 404, "phlegm": 405, "barking": 406, "continuous": 407, "scratchy": 408, "raw": 409, "feels": 410, "strep": 411, "pharyngitis": 412, "problem": 413, "bloating": 414, "heartburn": 415, "reflux": 416, "gastrointestinal": 417, "issues": 418, "digestive": 419, "gassy": 420, "belching": 421, "gerd": 422, "patches": 423, "bumpy": 424, "spreading": 425, "contact": 426, "dermatitis": 427, "lower": 428, "upper": 429, "sharp": 430, "tender": 431, "eating": 432, "cramping": 433, "blue": 434, "purple": 435, "large": 436, "easily": 437, "dropped": 438, "wrong": 439, "nail": 440, "heimlich": 441, "maneuver": 442, "thrusts": 443, "speak": 444, "clutching": 445, "general": 446, "cover": 447, "healing": 448, "puncture": 449, "dressing": 450, "clean": 451, "gaping": 452, "loose": 453, "dehydration": 454, "drink": 455, "liquid": 456, "acute": 457, "travelers": 458, "vomited": 459, "times": 460, "feeling": 461, "sick": 462, "vomit": 463, "puking": 464, "repeatedly": 465, "bile": 466, "projectile": 467, "morning": 468, "toes": 469, "frostbitten": 470, "numb": 471, "white": 472, "exposure": 473, "exhausted": 474, "too": 475, "weak": 476, "pale": 477, "sweaty": 478, "fatigue": 479, "confused": 480, "overheating": 481, "victim": 482, "ant": 483, "tick": 484, "flea": 485, "bed": 486, "marks": 487, "nosebleeds": 488, "bleed": 489, "started": 490, "rectum": 491, "serious": 492, "anus": 493, "tarry": 494, "peeling": 495, "relief": 496, "male": 497, "scrotum": 498, "scrotal": 499, "dizziness": 500, "room": 501, "spells": 502, "sensation": 503, "when": 504, "positional": 505, "bppv": 506, "lying": 507, "poked": 508, "splashed": 509, "foreign": 510, "scratched": 511, "blurry": 512, "vision": 513, "shut": 514, "splash": 515, "caustic": 516, "cleaning": 517, "product": 518, "poisoned": 519, "detergent": 520, "pills": 521, "overdose": 522, "chemicals": 523, "avulsed": 524, "permanent": 525, "fitting": 526, "shaking": 527, "uncontrollably": 528, "seizing": 529, "tonic": 530, "clonic": 531, "grand": 532, "mal": 533, "blacked": 534, "spell": 535, "about": 536, "pass": 537, "migraine": 538, "screen": 539, "go": 540, "away": 541, "cluster": 542, "splitting": 543, "throbbing": 544, "vitamins": 545, "catching": 546, "flu": 547, "remedies": 548, "bit": 549, "poisonous": 550, "cobra": 551, "viper": 552, "pet": 553, "scratch": 554, "rabies": 555, "concern": 556, "drowned": 557, "submersion": 558, "cardiopulmonary": 559, "resuscitation": 560, "give": 561, "steps": 562, "rate": 563, "performing": 564, "instructions": 565, "stopped": 566, "technique": 567, "looks": 568, "sticking": 569, "suspected": 570, "compound": 571, "broke": 572, "deformed": 573, "everywhere": 574, "cannot": 575, "bandages": 576, "hemorrhage": 577, "arterial": 578, "massive": 579, "hemorrhaging": 580, "inside": 581, "hard": 582, "internally": 583, "rigidity": 584, "digit": 585, "traumatic": 586, "smashed": 587, "crushed": 588, "hives": 589, "tongue": 590, "anaphylactic": 591, "epipen": 592, "needed": 593, "shortness": 594, "wheezing": 595, "catch": 596, "struggling": 597, "oil": 598, "burns": 599, "scalded": 600, "fire": 601, "thermal": 602, "scald": 603, "steam": 604, "second": 605, "third": 606, "cardiac": 607, "crushing": 608, "angina": 609, "responding": 610, "wake": 611, "but": 612, "collapsed": 613, "non": 614, "responsive": 615, "brain": 616, "cva": 617, "paralysis": 618, "confusion": 619}